Repository: maikebing/Appva.v2
Catalog: Mcss Admin/src/Appva.Mcss.Admin/Resources/Language.*.resx
Languages: ja_jp, sv_se

# Pågående_insatser
source: Ongoing tasks
ja_jp: 進行している支援
sv_se: Pågående insatser

# Påminnelse_
source: Reminder?
ja_jp: 催促する（リマインダー）
sv_se: Påminnelse?

# På_givet_datum
source: Specific date
ja_jp: 日時に与えられた
sv_se: På givet datum

# På_veckodag
source: Weekday
ja_jp: 曜日に与えられた
sv_se: På veckodag

# Rapport
source: Report
ja_jp: 報告書
sv_se: Rapport

# Rapport-{0}-{1}.xlsx
source: Report-{0}-{1}.xlsx
ja_jp: 報告書
sv_se: Rapport-{0}-{1}.xlsx

# Rapporter
source: Reports
ja_jp: 報告する
sv_se: Rapporter

# Redigera
source: Edit
ja_jp: 調整する
sv_se: Redigera

# Redigera_aktivitet
source: Edit activity
ja_jp: アクテイビテイを調整する
sv_se: Redigera aktivitet

# Räknad_mängd_stämmer_ej_med_saldo
source: Recounted value does not match current level
ja_jp: 計算した量が残高と一致しない
sv_se: Räknad mängd stämmer ej med saldo

# Saldo
source: Inventory level
ja_jp: 残り
sv_se: Förbrukningsjournal

# Saldo-status
source: Level
ja_jp: 残りの状況
sv_se: Saldo-status

# Saldots_enhet
source: Unit
ja_jp: 個数
sv_se: Förbrukningsjournalens enhet

# Sammanfattning_
source: Resume:
ja_jp: まとめ
sv_se: Sammanfattning:

# Senaste_kontrollräkning
source: Last checked
ja_jp: 最新の集計
sv_se: Senaste kontrollräkning

# Signerade-handelser-{0}-{1}.pdf
source: Completed-tasks-{0}-{1}.pdf
ja_jp: 署名した出来事
sv_se: Signerade-handelser-{0}-{1}.pdf

# Signerade_händelser
source: Signed tasks
ja_jp: 署名した出来事
sv_se: Signerade händelser

# Signerat_av
source: Completed by
ja_jp: 署名者
sv_se: Signerat av

# Signering
source: Signing
ja_jp: 署名する
sv_se: Signering

# Signeringslista-{0}-{1}.pdf
source: Signlist-{0}-{1}.pdf
ja_jp: 署名リスト
sv_se: Signeringslista-{0}-{1}.pdf

# Signeringslistor
source: Schedules
ja_jp: 署名リスト
sv_se: Signeringslistor

# Skapa
source: Create
ja_jp: 作成する
sv_se: Skapa

# Skapa_ny
source: Create activity
ja_jp: 新しく作成する
sv_se: Skapa ny

# Skapa_nytt_saldo
source: Create new inventory
ja_jp: 新しい残りを作成する
sv_se: Skapa ny förbrukningsjournal

# Skapa_ny_aktivitet
source: Create activity
ja_jp: 新しいアクテイビテイ
sv_se: Skapa ny aktivitet

# Skapa_pdf
source: Create PDF
ja_jp: ｐｄｆを作成する
sv_se: Skapa pdf

# Skicka_ny_återställningslänk
source: Get a new recoverylink
ja_jp: 新しいリカバリー リンクを送信する
sv_se: Skicka ny återställningslänk

# Skicka_återställningslänk
source: Send recoverylink
ja_jp: リカバリー リンクを送信する
sv_se: Skicka återställningslänk

# Skriv_in_ditt_nya_lösenord
source: Write your new password
ja_jp: 貴方の新しいパスワードを記入してください
sv_se: Skriv in ditt nya lösenord

# Skriv_ut_delegeringsbeslut
source: Print delgations
ja_jp: 委任事項決定書をプリント アウトしてください
sv_se: Skriv ut delegeringsbeslut

# Skriv_ut_PDF
source: Create PDF
ja_jp: PDFをプリント アウトしてください
sv_se: Skriv ut PDF

# Skulle_genomföras
source: Scheduled
ja_jp: 実施される予定の時間
sv_se: Skulle genomföras

# Skulle_ges
source: Scheduled
ja_jp: 指示されていた時間
sv_se: Skulle ges

# Slutar
source: Ends
ja_jp: 辞める
sv_se: Slutar

# Slutdatum_måste_vara_ett_senare_datum_är_startdatum
source: Enddate must be later than startdate
ja_jp: 終了日は開始日よりも後の日にちでなければならない
sv_se: Slutdatum måste vara ett senare datum är startdatum.

# Spara
source: Save
ja_jp: 保存する
sv_se: Spara

source: Strong passwords include letters, numbers and special characters. Read more about strong passwords on
ja_jp: 強力なパスワードは、数字と文字と句読点から成り立っている。パスワードについて ！！！
sv_se: Starka lösenord inkluderar siffror bokstäver och skiljetecken. Lär dig mer om lösenord på

# Startar
source: Starts
ja_jp: スタートする
sv_se: Startar

# Startar_om
source: Starts
ja_jp: 開始する
sv_se: Startar om

# Startdatum_måste_vara_ett_tidigare_datum_är_slutdatum
source: Startdate must be before enddate
ja_jp: 開始日は終了日よりも以前の日時でなければならない
sv_se: Startdatum måste vara ett tidigare datum än slutdatum.

source: Status
ja_jp: ステータス

# Status_för
source: Status for
ja_jp: ステータス
sv_se: Status för

# Stäng_listan
source: Close
ja_jp: リストを閉じる
sv_se: Stäng listan

# Stående
source: Scheduled
ja_jp: 存続している
sv_se: Stående

# support
source: here
ja_jp: サポートする
sv_se: support

# support_url
source: http://support.appva.se
ja_jp: https://support.appva.jp

# Synkronisera
source: Synchronize
ja_jp: シンクロナイズする
sv_se: Synkronisera

# Synkroniserade
source: Synchronized
ja_jp: シンクロナイズされた
sv_se: Synkroniserade

# Synkroniserades_{0}
source: Last synchronized {0}
ja_jp: （０）シンクロナイズされた
sv_se: Synkroniserades {0}

# Synkroniserad_
source: Synchronized:
ja_jp: シンクロナイズした
sv_se: Synkroniserad:

# Synkronisering
source: Synchronization
ja_jp: シンクロナイズ
sv_se: Synkronisering

# Synkronisering_av_{0}
source: Synchronization of {0}
ja_jp: （０）によるシンクロナイズ
sv_se: Synkronisering av {0}

# Synkronisering_är_inte_aktiverad
source: Synchronization is inactivated
ja_jp: シンクロナイズが稼働されていない
sv_se: Synkronisering är inte aktiverad

# Sök_boende_
source: Serach patient:
ja_jp: 入居者を探す
sv_se: Sök boende:

# Sök_medarbetare_
source: Search practitioner:
ja_jp: 同僚を探す
sv_se: Sök medarbetare:

# Söndag
source: Sunday
ja_jp: 日曜日
sv_se: Söndag

# Tabell
source: Table
ja_jp: 一覧表
sv_se: Tabell

# Ta_bort
source: Delete
ja_jp: 除去する
sv_se: Ta bort

# Ta_bort_aktiviteten
source: Delete activity
ja_jp: アクテイビテイを除去する
sv_se: Ta bort aktiviteten

# Ta_bort_delegering
source: Delete delegation
ja_jp: 委任事項を除去する
sv_se: Ta bort delegering

# Ta_bort_listan
source: Delete schedule
ja_jp: リストを除去する
sv_se: Ta bort listan

# Ta_bort_läkemedlet
source: Remove drug
ja_jp: 医薬品を除去する
sv_se: Ta bort läkemedlet

# Ta_bort_synkronisering
source: Inactivate synchronization
ja_jp: シンクロナイズを除去する
sv_se: Ta bort synkronisering

source: Test
ja_jp: テスト

# Tid
source: Time
ja_jp: 時間
sv_se: Tid

# Tider
source: Times
ja_jp: 時間
sv_se: Tider

# Tid_
source: Time:
ja_jp: 時間
sv_se: Tid:

# Tillbaka
source: Back
ja_jp: 戻る
sv_se: Tillbaka

# Tillbaka_till_inloggning
source: Login
ja_jp: ログインに戻る
sv_se: Tillbaka till inloggning

# Tillfälligt_spärrat_konto
source: Your account has been suspended
ja_jp: アカウントが一時的にブロックされる
sv_se: Tillfälligt spärrat konto

# Tillför_mängd
source: Add value
ja_jp: 量を増やす
sv_se: Tillför mängd

# Tillför_mängd_till
source: Add value to
ja_jp: 量を増やす
sv_se: Tillför mängd till

# Till_
source: To:
ja_jp: まで
sv_se: Till:

# Till_inloggning
source: To login
ja_jp: ログインするに
sv_se: Till inloggning

# Tisdag
source: Tuesday
ja_jp: 火曜日
sv_se: Tisdag

# Titel
source: Title
ja_jp: タイトル
sv_se: Titel

# Titel_
source: Role:
ja_jp: タイトル
sv_se: Titel:

# Torsdag
source: Thursday
ja_jp: 木曜日
sv_se: Torsdag

# Totalt_antal_insatser
source: Total amount of tasks
ja_jp: 支援の総回数
sv_se: Totalt antal insatser

# Transaktion
source: Type
ja_jp: 処理
sv_se: Transaktion

# Transaktioner_under_perioden
source: Transactions
ja_jp: 期間内の処理
sv_se: Transaktioner under perioden

# Typ_
source: Type:
ja_jp: タイプ
sv_se: Typ:

# T__ex__dosett
source: E.g. dosett
ja_jp: 例 ドセット
sv_se: T. ex. dosett

# Underskrift
source: Signature
ja_jp: 署名
sv_se: Underskrift

# Upprepas
source: Repeats
ja_jp: 繰り返す
sv_se: Upprepas

# Upprepa_ditt_nya_lösenord_för_att_undvika_eventuella_misstag
source: Repeat your new password
ja_jp: ミスが起こらないために貴方の新しいパスワードを繰り返してください
sv_se: Upprepa ditt nya lösenord för att undvika eventuella misstag

# Upprepa_lösenord_måste_fyllas_i
source: Please repeat your password.
ja_jp: パスワードを繰り返し、記入しなければなりません
sv_se: Upprepa lösenord måste fyllas i

# Upprepa_nytt_lösenord
source: Repeat password
ja_jp: 新しいパスワードを繰り返してください
sv_se: Upprepa nytt lösenord

# Uppåtgående
source: Positive
ja_jp: 進行中
sv_se: Uppåtgående

# Utfärdades_till
source: Issued to
ja_jp: に実施された
sv_se: Utfärdades till

# Utfärdad_av
source: Issued by
ja_jp: により実施された
sv_se: Utfärdad av

# Utfärdat_av
source: Issued by
ja_jp: により実施された
sv_se: Utfärdat av

# Utgången_lösenordslänk
source: Link expired
ja_jp: パスワードリンクの終了
sv_se: Utgången lösenordslänk

# Utgången_återställningslänk
source: Link expired
ja_jp: リセットリンクの終了
sv_se: Utgången återställningslänk

# Utloggad
source: Logout
ja_jp: ログアウトした
sv_se: Utloggad

# Utlöpande_delegeringar
source: Expiring delegations
ja_jp: 満期になった委任事項
sv_se: Utlöpande delegeringar

# Utställda_delegeringar
source: Issued delegations
ja_jp: 与えられた委任事項
sv_se: Utställda delegeringar

# Utställda_delegeringar__{0}
source: Issued delegations, {0}
ja_jp: 与えられた委任事項
sv_se: Utställda delegeringar, {0}

# Uttag
source: Withdrawl
ja_jp: 量を減らす
sv_se: Uttag

# Uttag_från
source: Withdraw
ja_jp: 量を減らす
sv_se: Uttag från

# varje_månad
source: every month
ja_jp: 毎月
sv_se: varje månad

# Var_vänlig_använd_ditt_valda_lösenord_för_att_logga_in_i_MCSS
source: Please use your new password to sign in to MCSS
ja_jp: MCSSにログインするために、貴方の選んだパスワードを使ってください
sv_se: Var vänlig använd ditt valda lösenord för att logga in i MCSS

# Var_vänlig_kontakta_support_om_detta_fel_uppstår_igen
source: Please contact our <a href="http://support.appva.se/open.php">support</a> if the error reoccurs.
ja_jp: こういったトラブルがまた発生した時にはサポート部門に連絡してください
sv_se: Var vänlig kontakta <a href="http://support.appva.se/open.php">support</a> om detta fel uppstår igen

source: Please check that the user exists in the external directory
ja_jp: 外部カタログにウーザーが存在し、MCSSのマイナンバーに一致するかどうかチェックしてください
sv_se: Var vänlig kontrollera att användaren finns i den externa katalogen och att personnumret matchar de i MCSS

# vecka
source: week
ja_jp: 週
sv_se: vecka

# Vid_behov
source: When needed
ja_jp: 必要時
sv_se: Vid behov

# Vill_du_verkligen_ta_bort_den_här_delegeringen_
source: Are you sure you want to delete this delegation?
ja_jp: この委任事項を本当に除去していいのですね
sv_se: Vill du verkligen ta bort den här delegeringen?

# Visa
source: Select
ja_jp: 示す
sv_se: Visa

# Visa_delegering_för_datum_
source: View delegtions for date:
ja_jp: 日日のための委任事項を示してください
sv_se: Visa delegering för datum:

# Visa_detaljer
source: Show details
ja_jp: 仔細を示してください
sv_se: Visa detaljer

# Visa_rapport_för_
source: View report for:
ja_jp: 報告書を示してください
sv_se: Visa rapport för:

source: We have sent a mail to {0}. Follow the link in the mail to recover your password
ja_jp: 電子メールを送信しましたので、リンクをクリックして貴方のパスワードをリセットしてください
sv_se: Vi har skickat ett e-post till {0}. Klicka på länken i e-post för att återställa ditt lösenord

# Välj
source: Select
ja_jp: 選択する
sv_se: Välj

# Välj_
source: Choose...
ja_jp: 選択する
sv_se: Välj...

# Välj_befintligt_saldo
source: Choose existing inventory
ja_jp: 現存の残りから選択する
sv_se: Välj befintligt förbrukningsjournal

# Välj_dagar
source: Select dates
ja_jp: 日数を選択する
sv_se: Välj dagar

# Välj_datum
source: Choose dates
ja_jp: 日付を選択する
sv_se: Välj datum

# Välj_delegering_
source: Choose delegation
ja_jp: 委任事項を選択する
sv_se: Välj delegering:

# Välj_enhet_
source: Choose unit...
ja_jp: ユニットを選択する
sv_se: Välj enhet...

# Välj_format
source: Choose format
ja_jp: 形式を選択する
sv_se: Välj format

# Välj_frekvens_
source: Select frequency...
ja_jp: 頻度を選択する
sv_se: Välj frekvens...

# Välj_lösenord
source: Create password
ja_jp: パスワードを選択する
sv_se: Välj lösenord

# Välj_saldo_
source: Choose inventory...
ja_jp: 残りを選択する
sv_se: Välj förbrukningsjournal...

# Välj_typ_
source: Choose type
ja_jp: タイプを選択する
sv_se: Välj typ...

# Välj_{0}_
source: Select {0}...
ja_jp: 選択する
sv_se: Välj {0}...

# _0date___0time__med_status__1_
source: {0:d MMMM yyyy}, kl {0:HH:mm} with status '{1}'
ja_jp: {0:d MMMM yyyy} {0:HH:mm}時 ステータス {1}
sv_se: {0:d MMMM yyyy}, kl {0:HH:mm} med status '{1}'

# {0}_för_sent
source: {0} to late
ja_jp: 遅すぎる
sv_se: {0} för sent

# {0}_Vecka_{1}
source: {0} Week {1}
ja_jp: {0} 前
sv_se: {0} Vecka {1}

# Ändra
source: Edit
ja_jp: 変更
sv_se: Ändra

# Ändra_aktiviteten
source: Edit activity
ja_jp: アクテイビテイの変更
sv_se: Ändra aktiviteten

# Ändra_boendeuppgifter
source: Edit patient
ja_jp: 入居者に関する情報の変更
sv_se: Ändra boendeuppgifter

# Ändra_delegering
source: Edit delegation
ja_jp: 指示事項の変更
sv_se: Ändra delegering

# Ändra_kunskapstester
source: Edit knowledgetest
ja_jp: 能力テストの変更
sv_se: Ändra kunskapstester

# Ändra_medarbetaruppgifter
source: Edit practitioner
ja_jp: 職員情報の変更
sv_se: Ändra medarbetaruppgifter

# Ändra_raden
source: Edit row
ja_jp: ライン ？
sv_se: Ändra raden

# Ändra_roll
source: Change role
ja_jp: 役割の変更
sv_se: Ändra roll

# Ändra_roller_och_behörigheter
source: Edit role
ja_jp: 役割と資格の変更
sv_se: Ändra roller och behörigheter

# Ändra_saldo
source: Update inventory
ja_jp: 残りの変更
sv_se: Ändra förbrukningsjournalen

# Är_allmänt_känd_
source: Is of public interest?
ja_jp: 通常知られている
sv_se: Är allmänt känd?

# År
source: Year
ja_jp: 年
sv_se: År

# Återställningslänken_har_gått_ut__vänligen_begär_en_ny
source: The recoverylink has expired, please request a new
ja_jp: リカバー用のリンクが時間ぎれなので、新しいリンクを要求してください

# Återställ_lösenord
source: Reset password
ja_jp: リカバー パスワード
sv_se: Återställ lösenord

# Åtgärdat_larm_
source: Handled alert:
ja_jp: 対処ずみアラーム
sv_se: Åtgärdat larm:

# ÅÅÅÅMMDD_NNNN
source: YYYYMMDD-NNNN
ja_jp: 年 月

# Översikt
source: Dashboard
ja_jp: 概要
sv_se: Översikt

# Alla_delegeringar_
source: All delegations...
sv_se: Alla delegeringar...

# Vecka {0} {1}
source: Week {0} {1}
sv_se: Vecka {0} {1}

# {0:d MMM yyyy HH:mm}_till_{1:d MMM yyyy HH:mm}
source: {0:d MMM yyyy HH:mm} to {1:d MMM yyyy HH:mm}
sv_se: {0:d MMM yyyy HH:mm} till {1:d MMM yyyy HH:mm}

# {0:d MMM yyyy}_till_{1:d MMM yyyy}
source: {0:d MMM yyyy} to {1:d MMM yyyy}
sv_se: {0:d MMM yyyy} till {1:d MMM yyyy}

# {1:d MMM yyyy}_{0:HH:mm}_till_{1:HH:mm}
source: {1:d MMM yyyy} {0:HH:mm} to {1:HH:mm}
sv_se: {1:d MMM yyyy} {0:HH:mm} till {1:HH:mm}
