Repository: maikebing/Appva.v2
Catalog: Mcss Admin/src/Appva.Mcss.Admin/Resources/Language.*.resx
Languages: ja_jp, sv_se

# (Sparas_i_10_år)
source: (Should be archived for 10 years)
ja_jp: （１０年間は保存する）
sv_se: (Sparas i 10 år)

# Adress
source: Address
ja_jp: 住所
sv_se: Adress

# Adress_
source: Address:
ja_jp: 住所
sv_se: Adress:

# Adress_måste_väljas
source: An address must be set
ja_jp: 住所を選択しなければならない
sv_se: Adress måste väljas.

# Aktivera
source: Activate
ja_jp: 稼働させる
sv_se: Aktivera

# Aktiverad
source: Activated
ja_jp: 稼働された
sv_se: Aktiverad

# Aktivera_alla_delegeringar_för_{0}
source: Activate all delegations in
ja_jp: {0} のためのあらゆる委任事項を稼働させる
sv_se: Aktivera alla delegeringar_för {0}

# Aktivera_synkronisering
source: Activate synchronization
ja_jp: 稼働させる シンクロナイズする
sv_se: Aktivera synkronisering

# Aktivitet
source: Activity
ja_jp: アクテイビテイ
sv_se: Aktivitet

# Aktuella
source: Active
ja_jp: 現状
sv_se: Aktuella

# Aktuella_delegeringar__{0}
source: Delegations, {0}
ja_jp: 現状の委任事項 {0}
sv_se: Aktuella delegeringar, {0}

# Aktuellet_saldo
source: Current level
ja_jp: 現状の残り
sv_se: Aktuellet saldo

# Aktuell_delegering
source: Delegation
ja_jp: 現状の委任事項
sv_se: Aktuell delegering

# Aldrig_räknad
source: Not counted
ja_jp: 一度も計算されていない
sv_se: Aldrig räknad

# Alla
source: All
ja_jp: すべて
sv_se: Alla

# Alla_boende_på_
source: For all patients in:
ja_jp: の全入居者
sv_se: Alla boende på:

# Alla_delegeringar
source: All delegations
ja_jp: すべての委任事項
sv_se: Alla delegeringar

# Alla_mottagna_delegeringar__{0}
source: All recived delegations, {0}
ja_jp: {0} 受け取ったすべての委任事項
sv_se: Alla mottagna delegeringar, {0}

# Andel_signerade_insatser
source: Completed tasks
ja_jp: 署名ずみ支援行為の割合
sv_se: Andel signerade insatser

# Ange_när_det_ska_ges
source: Set when the task should be completed
ja_jp: 何時支援をするのかを伝える
sv_se: Ange när det ska ges

# Ange_saldo
source: Choose inventory
ja_jp: 残りを伝える
sv_se: Ange förbrukningsjournal

# Ansvarig
source: Responsible
ja_jp: 責任
sv_se: Ansvarig

# Ansvarig_kontaktperson_
source: First line contact:
ja_jp: 担当職員で責任のある人（コンタクトパーソン）
sv_se: Ansvarig kontaktperson:

# Ansvarig_sjuksköterska_
source: Responsible nurse:
ja_jp: 看護師の責任者
sv_se: Ansvarig sjuksköterska:

# Ansvarig_ssk
source: Responsible nurse
ja_jp: 正看護師の責任者
sv_se: Ansvarig ssk:

# Antal
source: Quantity
ja_jp: 数値
sv_se: Antal

# Anteckningar_instruktion_
source: Instruction:
ja_jp: メモまたは指示
sv_se: Anteckningar/instruktion:

# Anteckning_eller_instruktion
source: Instruction
ja_jp: メモまたは指示
sv_se: Anteckning eller instruktion

# Användaren_har_aldrig_synkroniserats
source: The user has never been synchronized
ja_jp: ユーザーは一度もシンクロナイズされていない
sv_se: Användaren har aldrig synkroniserats

# Användaren_synkroniserades_senast
source: User last synchronized
ja_jp: ユーザーが最後にシンクロナイズされたのは
sv_se: Användaren synkroniserades senast

# Användaren_är_ej_synkroniserad
source: User is not in sync
ja_jp: ユーザーがシンクロナイズされていない
sv_se: Användaren är ej synkroniserad

# Användaren_är_synkroniserad
source: User is synchronized
ja_jp: ユーザーはシンクロナイズされている
sv_se: Användaren är synkroniserad

# Användarnamn
source: Username
ja_jp: ユーザー名
sv_se: Användarnamn

source: Appva MCSS version
ja_jp: Appva MCSS バージョン

# Att_ge
source: To do
ja_jp: 与える

# Avbryt
source: Cancel
ja_jp: 中止する
sv_se: Avbryt

# Avlidna
source: Deceased
ja_jp: 死亡者
sv_se: Avlidna

# Avmarkera
source: Unmark
ja_jp: 選択を解除する
sv_se: Avmarkera

# Avvikelse_
source: Deviation:
ja_jp: 偏差
sv_se: Avvikelse:

# Av_säkerhetsskäl_rekommenderar_vi_att_du_även_stänger_din_webbläsare
source: We recomend you to close your browser
ja_jp: 安全のために、プラウザも閉じてください
sv_se: Av säkerhetsskäl rekommenderar vi att du även stänger din webbläsare

# Begärdes_av
source: Ordered by
ja_jp: 要求者
sv_se: Begärdes av

# Beställd
source: Ordered
ja_jp: 注文した
sv_se: Beställd

# Boende
source: Patient
ja_jp: 入居者
sv_se: Boende

# Borttagna
source: Inactive
ja_jp: 除去された
sv_se: Borttagna

# Byt_lösenord
source: Change password
ja_jp: パスワードを変更す
sv_se: Byt lösenord

# Chef_
source: Chief:
ja_jp: 上司
sv_se: Chef:

# Dag
source: Day
ja_jp: 日
sv_se: Dag

# dagar
source: days
ja_jp: 数日
sv_se: dagar

# dagar_kvar
source: days left
ja_jp: 残りの日数
sv_se: dagar kvar

# Datum
source: Date
ja_jp: 日付
sv_se: Datum

# Datum_måste_fyllas_i_med_åtta_siffror_och_bindestreck__t__ex__2012-12-21
source: Date must be 8 digits with dashes. E.g. 2017-01-01
ja_jp: 日付は８つの数字をハイフォンで結ぶ形で記入しなければならない。 例 ２０１２－１２－２１
sv_se: Datum måste fyllas i med åtta siffror och bindestreck, t. ex. 2012-12-21

# Delegerade_hälso-_och_sjukvårdsuppgifter_
source: Delegated tasks:
ja_jp: 委任されている、保健医療ケアに関する情報
sv_se: Delegerade hälso- och sjukvårdsuppgifter:

# Delegering
source: Delegation
ja_jp: 委任事項
sv_se: Delegering

# Delegeringsbeslut
source: Delegation decision
ja_jp: 委任事項の決定
sv_se: Delegeringsbeslut

# Delegeringsbeslut_av_sjuksköterskan_gällande_hälso-_och_sjukvårdsuppgifter
source: Delegation decision for health related tasks by the nurse
ja_jp: 看護師による保健医療ケアに関する委任決定
sv_se: Delegeringsbeslut av sjuksköterskan gällande hälso- och sjukvårdsuppgifter

# Delvis_given
source: Partly given
ja_jp: 一部与えられた
sv_se: Delvis given

# den_1_torsdagen
source: first thursday
ja_jp: １の木曜日
sv_se: den 1 torsdagen

# Den_boende_har_inga_saldon
source: The patient doesnt have any inventory
ja_jp: 居住者には残りがない
sv_se: Den boende har inga saldon

# Det_finns_ingen_synkronisering_aktiverad
source: There is no external direcotry configured
ja_jp: シンクロナイズがされていない
sv_se: Det finns ingen synkronisering aktiverad

# Ditt_användarnamn
source: Your username
ja_jp: 貴方のユーザー名
sv_se: Ditt användarnamn

source: Your account has been suspended because of to many unsuccesful logins. Please try again later or contact an administrator to reset your account.
ja_jp: 何回もログインしようとして失敗したので貴方の口座がブロックされています。しばらくしてからもう一度ログインしてください。
sv_se: Ditt konto har tillfälligt blivit spärrat efter upprepade misslyckade försök att logga in, var vänlig försök igen senare

# Ditt_lösenord
source: Your password
ja_jp: 貴方のパスワード
sv_se: Ditt lösenord

# Ditt_lösenord_är_nu_bytt
source: Your password is now updated
ja_jp: 貴方のパスワードは、今、変更されました
sv_se: Ditt lösenord är nu bytt

# Ditt_lösenord_är_sparat
source: Password created
ja_jp: 貴方のパスワードは保存されました
sv_se: Ditt lösenord är sparat

# Du_har_nu_blivit_utloggad
source: You are now logged off
ja_jp: 貴方は今ログアウトされました
sv_se: Du har nu blivit utloggad

# Efternamn
source: Family name
ja_jp: 姓名
sv_se: Efternamn

# Efternamn_måste_fyllas_i
source: Lastname is required
ja_jp: 姓名は記入しなければなりません
sv_se: Efternamn måste fyllas i.

# Ej_aktiverad
source: Not activated
ja_jp: 稼働されていません
sv_se: Ej aktiverad

# Ej_given
source: Not given
ja_jp: 与えられていない
sv_se: Ej given

# Ej_i_tid
source: Delayed
ja_jp: 決められた時間にされていない
sv_se: Ej i tid

# Ej_kvitterad
source: Not handled
ja_jp: 承認されていない
sv_se: Ej kvitterad

# Ej_synkroniserade
source: Not synchronized
ja_jp: シンクロナイズされていません

# Ej_åtgärdat_larm_
source: Not handled alert:
ja_jp: 対処されていないアラーム
sv_se: Ej åtgärdat larm:

# Endast_avvikelser
source: Only deviations
ja_jp: 偏差のみ
sv_se: Endast avvikelser

# Endast_mina
source: Only issued by me
ja_jp: 私のもののみ
sv_se: Endast mina

# Endast_vid_behov
source: Only need based
ja_jp: 必要時のもののみ
sv_se: Endast vid behov

# Enhetschef_
source: Superior:
ja_jp: ユニットチーフ
sv_se: Enhetschef:

# en_rad__Markera_sedan_de_dagar_som_iordningsställts
source: a row and mark the prepared days.
ja_jp: 準備されている日に印をつける
sv_se: en rad. Markera sedan de dagar som iordningsställts

# Ett_fel_har_uppstått
source: An error has ocurred!
ja_jp: 間違いが起こった
sv_se: Ett fel har uppstått

# Ett_fel_inträffade
source: An error has ocurred
ja_jp: 間違いがあった
sv_se: Ett fel inträffade

# Exportera_till_Excel
source: Export to excel
ja_jp: Excelにエキスポートする
sv_se: Exportera till Excel

# Extern_Katalog
source: External directory
ja_jp: 外部カタログ
sv_se: Extern Katalog

# E_postadress
source: Mail
ja_jp: 電子メールのアドレス
sv_se: E-postadress

# Felaktigt_användarnamn_och_eller_lösenord
source: Wrong password and/or username
ja_jp: ユーザー名またはパスワードが違っている
sv_se: Felaktigt användarnamn och eller lösenord

# Felaktig_e_postadress_och_eller_personnummer
source: Wrong mail and/or social secuity number
ja_jp: 電子メールのアドレスまたはマイナンバーが違っている
sv_se: Felaktig e-postadress och eller personnummer

# Filtrera_på_kategori_
source: Filter by category
ja_jp: カテゴリー別にフィルターにかける
sv_se: Filtrera på kategori:

# fler_i_tid
source: more on time
ja_jp: 決められた時間にされることが多い
sv_se: fler i tid

# fornamn_efternamn_organisation_se
source: first.last@organisation.com
ja_jp: 名前 姓名 組織を見る
sv_se: fornamn.efternamn@organisation.se

# Fredag
source: Friday
ja_jp: 金曜日
sv_se: Fredag

# Frekvens
source: Frequency
ja_jp: 頻度
sv_se: Frekvens

# Frivilligt
source: Optional
ja_jp: 自発的
sv_se: Frivilligt

# Frånvaro_
source: Absence?
ja_jp: 欠席
sv_se: Frånvaro?

# Från_
source: From:
ja_jp: から
sv_se: Från:

# Fullständig_rapport_
source: Report
ja_jp: 完全な報告書
sv_se: Fullständig rapport...

# Fullständig_resultatrapport
source: Complete report
ja_jp: 完全な結果報告書
sv_se: Fullständig resultatrapport

# färre_i_tid
source: less on time
ja_jp: 決められた時間にされることは少ない
sv_se: färre i tid

# Får_endast_ges_av_legitimerad_{0}
source: Can only be completed by a licensed
ja_jp: {0}によりのみ与えられる
sv_se: Får endast ges av legitimerad_{0}

# Följande_aktiviteter_genomfördes_inte_i_tid_
source: Activites not completed on time:
ja_jp: 以下のアクテイビテイが決められた時間に実施されていない
sv_se: Följande aktiviteter genomfördes inte i tid:

# Förbrukningsjournal
source: Inventory
ja_jp: 消耗品のカルテ
sv_se: Förbrukningsjournal

# Föregående
source: Previous
ja_jp: 前期
sv_se: Föregående

# Förnamn
source: First name
ja_jp: 名前
sv_se: Förnamn

# Förnamn_måste_fyllas_i
source: Firstname is required
ja_jp: 名前は記入しなければなりません
sv_se: Förnamn måste fyllas i.

# Förnya
source: Renew
ja_jp: 更新
sv_se: Förnya

# Förnya_alla_delegeringar_
source: Renew all delegations?
ja_jp: すべての委任事項を更新する
sv_se: Förnya alla delegeringar:

# Förnya_delegeringar
source: Renew delegations
ja_jp: 委任事項を更新する
sv_se: Förnya delegeringar

# Förnya_delegeringar_för_{0}
source: Renew all delegations in {0}
ja_jp: のための委任事項を更新する
sv_se: Förnya delegeringar för {0}

# Försenade
source: Delayed
ja_jp: 遅れた
sv_se: Försenade

# Försenade_kontrollräkningar
source: Delayed recounts
ja_jp: 集計が遅れた
sv_se: Försenade kontrollräkningar

# för_att_logga_in_med_ditt_SITHS_eID
source: to login with your SITHS eId
ja_jp: 貴方のSITHS eIDでログインするために
sv_se: för att logga in med ditt SITHS eID

# För_boende
source: Patient
ja_jp: 入居者のために
sv_se: För boende

source: To long header could unintentionally be cut of in the mobile device. Please check that the header in the mobile device or use the instruction-field.
ja_jp: 長すぎる文章は不注意に署名ユニットで短縮されることがあるので、文章が署名ユニットできちんと読めるかどうかチェックするか、長い追加文章には指示フィールドを使用する。
sv_se: För långa meningar kan oavsiktligt förkortas i signeringsenhet. Kontrollera att texten är synlig i sin helhet på signeringsenhet eller använd instruktionsfältet för längre kompletterande text

# Förändring_från_föregående_period
source: Compared with previous period
ja_jp: 前期からの変化
sv_se: Förändring från föregående period

# Gavs
source: Task
ja_jp: 与える
sv_se: Gavs

# Genomförd
source: Completed
ja_jp: 実施された
sv_se: Genomförd

# Genomfördes
source: Completed
ja_jp: 実施された
sv_se: Genomfördes

# genomfördes_
source: completed:
ja_jp: 実施された
sv_se: genomfördes:

# Genomförd_av
source: Completed By
ja_jp: 実施者
sv_se: Genomförd av

# Genomgångna_kunskapstester
source: Completed knowledgetests
ja_jp: 完了した能力テスト
sv_se: Genomgångna kunskapstester

# Genomsnittlig_avvikelse_i_tid
source: Average delay
ja_jp: 決められた時間に実施することの、偏差の平均値
sv_se: Genomsnittlig avvikelse i tid

# Ges_inom_
source: Slot:
ja_jp: 与える
sv_se: Ges inom:

# Given_för_sent
source: Given late
ja_jp: 与えた時間が遅すぎる
sv_se: Given för sent

# Glömt_lösenord
source: Forgot password
ja_jp: パスワードを忘れた
sv_se: Glömt lösenord

# Glömt_lösenord_
source: Forgot your password?
ja_jp: パスワードを忘れた
sv_se: Glömt lösenord?

# Gäller
source: Expires
ja_jp: 有効だ
sv_se: Gäller

# Gäller_(max_1_år)
source: Expires
ja_jp: 有効だ （最高１年間）
sv_se: Gäller (max 1 år)

# Gäller_för
source: Valid for
ja_jp: に有効だ
sv_se: Gäller för

# Gäller_för_
source: Guilty for:
ja_jp: に有効だ
sv_se: Gäller för:

# Hanterat_av
source: Handled by
ja_jp: 対処者
sv_se: Hanterat av

# Har_ej_genomförts
source: Not completed
ja_jp: 実施されていない
sv_se: Har ej genomförts

# Har_skyddade_uppgifter_
source: Has protected data?
ja_jp: 機密扱いの情報がある
sv_se: Har skyddade uppgifter?

# Hej
source: Hello
ja_jp: こんにちは
sv_se: Hej

# Hela_dagen
source: Allday
ja_jp: 一日中
sv_se: Hela dagen

# Hela_dagen_{1:d MMM yyyy}
source: Entire day {1:d MMM yyyy}
ja_jp: 一日中
sv_se: Hela dagen {1:d MMM yyyy}

# Historik
source: History
ja_jp: 歴史
sv_se: Historik

# Hjälp
source: Help
ja_jp: ヘルプ
sv_se: Hjälp

source: HSA
ja_jp: HAS

source: HSA ID
ja_jp: HASのID

# Händelsen_behöver_inte_kvitteras
source: The delay does not need a quitance
ja_jp: 承認する必要のない出来事
sv_se: Händelsen behöver inte kvitteras

# Händelsen_behöver_inte_signeras
source: This activity dosent need a signature
ja_jp: 署名する必要のない出来事
sv_se: Händelsen behöver inte signeras

# idag
source: today
ja_jp: 今日
sv_se: idag

# Idag_{0:HH:mm}
source: Today {0:HH:mm}
ja_jp: 今日
sv_se: Idag {0:HH:mm}

# Ifylld_signeringslista
source: Matrix
ja_jp: 記入された署名表
sv_se: Ifylld signeringslista

# igår
source: yesterday
ja_jp: 昨日
sv_se: igår

# Inaktivera
source: Inactivate
ja_jp: 稼働している
sv_se: Inaktivera

# Inaktiverade
source: Paused
ja_jp: 稼働していない
sv_se: Inaktiverade

# Inga_försenade_insatser_just_nu
source: No delayed activities
ja_jp: 現時点では支援遅れはない
sv_se: Inga försenade insatser just nu

# Inga_försenade_kontrollräkningar
source: No delayed recounts
ja_jp: 集計遅れはない
sv_se: Inga försenade kontrollräkningar

# Inga_händelser_för_angiven_ tidsperiod
source: No transactions for the given timespan
ja_jp: 与えられた期間内に出来事はない
sv_se: Inga händelser för angiven tidsperiod

# Inga_kommande_händelser
source: No upcoming activities
ja_jp: 今後予定されている出来事はない
sv_se: Inga kommande händelser

# Inga_påfyllningar_begärda
source: No refills ordered
ja_jp: 補充要求はない
sv_se: Inga påfyllningar begärda

# Inga_pågående_larm
source: No current alerts
ja_jp: 現在発生しているアラームはない
sv_se: Inga pågående larm

# Inga_signerade_händelser_för_angiven_tidsperiod
source: No signed activities for the current timespan
ja_jp: 与えられた期間内に署名された出来事はない
sv_se: Inga signerade händelser för angiven tidsperiod

# Inga_utlöpande_delegeringar
source: No expiring delegations
ja_jp: 継続している委任事項はない
sv_se: Inga utlöpande delegeringar

# Ingen_användare_hittades
source: Couldn't find any user
ja_jp: ユーザー名が見つからない
sv_se: Ingen användare hittades

# Inloggad_som_{0}
source: <span class='label'>Logged in:</span>{0}
ja_jp: {0}<span class='label'>としてログインされている</span>

# Innehåller_{0}_fel
source: Contains {0} errors
ja_jp: {0} 間違いを含む
sv_se: Innehåller {0} fel

# inom
source: in
ja_jp: 内
sv_se: inom

# Insatsen_är_kopplad_till_ett_borttaget_ saldo
source: The ordinations is connected to an inactive inventory
ja_jp: 支援は除去された残りに結びついている
sv_se: Insatsen är kopplad till en borttagen förbrukningsjournal

# Insatser
source: Tasks
ja_jp: 支援
sv_se: Insatser

# Insatser_under_perioden
source: Tasks during the timespan
ja_jp: 期間内の支援
sv_se: Insatser under perioden

# Instruktion
source: Instruction
ja_jp: 指示
sv_se: Instruktion

# Inte_signerad
source: Not completed
ja_jp: 署名されていない
sv_se: Inte signerad

# Iordningsställande
source: Preparation
ja_jp: 準備された
sv_se: Iordningsställande

# I_tid
source: On time
ja_jp: 決められた時間にされた
sv_se: I tid

# Jag_fick_inte_något_e_postmeddelande
source: I didnt get any mail
ja_jp: 電子メールで何も連絡をうけていません
sv_se: Jag fick inte något e-postmeddelande

# Kalender
source: Calendar
ja_jp: カレンダー
sv_se: Kalender

# Kalender_de_närmaste_7_dagarna
source: Calendar next 7 days
ja_jp: この７日間のカレンダー
sv_se: Kalender de närmaste 7 dagarna

# Kan_ej_ta
source: Could note give
ja_jp: 出来ません
sv_se: Kan ej ta

# Klicka_här
source: Click here
ja_jp: ここをクリックしてください
sv_se: Klicka här

# Klockan_
source: Time:
ja_jp: 時
sv_se: Klockan:

# Klockslag_
source: Hour:
ja_jp: 時
sv_se: Klockslag:

source: kl {0:HH:mm}
ja_jp: {0:HH:mm}時

source: kl {0}
ja_jp: {0}時

# Kommande
source: Upcoming
ja_jp: 今後の
sv_se: Kommande

# Kontakta_din_administratör_om_att_aktivera_synkronisering_av_användare_i_MCSS
source: Please contact your administrator to activate synchronization of users in MCSS
ja_jp: MCSSのユーザーのシンクロナイズするために、貴方のアドミニストレーターに連絡してください
sv_se: Kontakta din administratör om att aktivera synkronisering av användare i MCSS

# Kontollräknat_saldo_stämmer_ ej
source: Recounted value dosent match the current level
ja_jp: 残りの集計数値が一致しない
sv_se: Kontollräknat saldo stämmer ej

# Kontrollera_din_e_post
source: Check your mail
ja_jp: 電子メールをチックしてください
sv_se: Kontrollera din e-post

# Kontrollräkna
source: Recount
ja_jp: 集計する
sv_se: Kontrollräkna

# Kontrollräkningar
source: Comming recounts
ja_jp: 集計表
sv_se: Kontrollräkningar

# Kontrollräkning_narkotika
source: Inventory
ja_jp: 麻薬品の集計をする
sv_se: Kontrollräkning narkotika

# Kunskapstester
source: Knowledgetests
ja_jp: 能力テストの変更
sv_se: Kunskapstester

# Kvittera
source: Handle
ja_jp: 承認する
sv_se: Kvittera

# Kvitterad
source: Handled
ja_jp: 承認した
sv_se: Kvitterad

# Kvitterade_larm
source: Handled alerts
ja_jp: 承認されたアラーム
sv_se: Kvitterade larm

# Kvitterad_av_
source: Handled by:
ja_jp: 承認者
sv_se: Kvitterad av:

# Kvitterad_av_{0}
source: Handled by {0}
ja_jp: {0} 承認者
sv_se: Kvitterad av {0}

# Kvittera_alla_larm
source: Handle all alerts
ja_jp: すべてのアラームを承認する
sv_se: Kvittera alla larm

# Kvittera_larm
source: Handle alert
ja_jp: アラームを承認する
sv_se: Kvittera larm

# Kvittering
source: Quittance
ja_jp: 承認
sv_se: Kvittering

# Larm
source: Alert
ja_jp: アラーム
sv_se: Larm

# Larm_
source: Alert!
ja_jp: アラーム
sv_se: Larm!

# Larm_åtgärdat
source: Alert handled
ja_jp: アラームには対処ずみ
sv_se: Larm åtgärdat

# Ldap-synkronisering_måste_aktiveras_innan_användaren_kan_synkroniseras
source: Ldap-synchronization must be activated to synchronize the user
ja_jp: LDAPシンクロナイズはユーザーがシンクロナイズされる前に稼働されなければならない
sv_se: Ldap-synkronisering måste aktiveras innan användaren kan synkroniseras

# Logga_in
source: Login
ja_jp: ログイン
sv_se: Logga in

# Logga_in_på_nytt_för_att_använda_MCSS
source: Use your new password to sign in to MCSS
ja_jp: MCSSを使用するために新たにログインする
sv_se: Logga in på nytt för att använda MCSS

# Logga_ut
source: Logout
ja_jp: ログアウト
sv_se: Logga ut

# Lägg_till
source: Create
ja_jp: 加える
sv_se: Lägg till

# Lägg_till_delegering
source: Add delegation
ja_jp: 委任事項に加える
sv_se: Lägg till delegering

# Lägg_till_kunskapstest
source: Add knowledgetest
ja_jp: 能力テストに加える
sv_se: Lägg till kunskapstest

# Lägg_till_rad
source: Add row
ja_jp: 行を加える
sv_se: Lägg till rad

# Läkemedel
source: Drug
ja_jp: 医薬品
sv_se: Läkemedel

# Löper_ut
source: Expires
ja_jp: 有効期限が切れる
sv_se: Löper ut

# Löper_ut_inom_50_dagar
source: Expires in 50 days
ja_jp: ５０日以内に有効期限が切れる
sv_se: Löper ut inom 50 dagar

# Lördag
source: Saturday
ja_jp: 土曜日
sv_se: Lördag

# Lösenord
source: Password
ja_jp: パスワード
sv_se: Lösenord

source: The recoverylink has expired. Please request a new link by pressing the "Get a new recoverylink"-button.
ja_jp: パスワードが時間ぎれなので、下の”リカバリーリンクを送ってください”というボタンを押して新しいパスワードを請求してください。
sv_se: Lösenordslänken har gått ut, vänligen begär en ny genom att klicka på knappen "skicka ny återställningslänk" nedan

# Lösenord_måste_stämma_överens
source: Passwords dosent match.
ja_jp: パスワードが一致しなければならない
sv_se: Lösenord måste stämma överens

source: Mail
ja_jp: メール

# Markera
source: Mark
ja_jp: マークする（印づけする）
sv_se: Markera

# Max_1_år
source: Max 1 year
ja_jp: 最高１年
sv_se: Max 1 år

# Medarbetare
source: Practitioner
ja_jp: 同僚
sv_se: Medarbetare

# Medskickad
source: Sent
ja_jp: 添付した
sv_se: Medskickad

# Med_delegering_
source: With delegation for:
ja_jp: 委任により
sv_se: Med delegering:

# Med_titel_
source: With role:
ja_jp: タイトル
sv_se: Med titel:

# Mina
source: My
ja_jp: 私のもの
sv_se: Mina

# Mina_delegeringar
source: My delegates
ja_jp: 私の委任事項
sv_se: Mina delegeringar

# minuter_efter
source: minutes after
ja_jp: 分後
sv_se: minuter efter

# minuter_innan
source: minutes before
ja_jp: 分前
sv_se: minuter innan

# min_efter
source: min after
ja_jp: 分後に
sv_se: min efter

# min_innan
source: min before
ja_jp: 分前に
sv_se: min innan

# Mottagna_delegeringar
source: Recived delegations
ja_jp: 受け取った委任事項
sv_se: Mottagna delegeringar

# månad
source: month
ja_jp: 月
sv_se: månad

# Måndag
source: Monday
ja_jp: 月曜日
sv_se: Måndag

# Namn
source: Name
ja_jp: 名前
sv_se: Namn

# Namnunderskrift_av_den_som_tar_emot_delegeringen
source: Signature delegated practitioner
ja_jp: 委任事項を受ける人の署名
sv_se: Namnunderskrift av den som tar emot delegeringen

# Namnunderskrift_delegerande_sjuksköterska
source: Signature delegating nurse
ja_jp: 委任する看護師の署名
sv_se: Namnunderskrift delegerande sjuksköterska

# Namn_eller_personnummer_
source: Name or social security number...
ja_jp: 名前またはマイナンバー
sv_se: Namn eller personnummer...

# Nedåtgående
source: Negative
ja_jp: 下記
sv_se: Nedåtgående

# Nej
source: No
ja_jp: いいえ
sv_se: Nej

# Notis
source: Notice
ja_jp: メモ
sv_se: Notis

# Notis_
source: Notice:
ja_jp: メモ
sv_se: Notis:

# Nuvarande_lösenord_måste_fyllas_i
source: Please enter your current password.
ja_jp: 現在のパスワードを記入しなければなりません
sv_se: Nuvarande lösenord måste fyllas i

# Nytt_Lösenord
source: New password
ja_jp: 新しいパスワード
sv_se: Nytt Lösenord

# Nytt_lösenord_måste_fyllas_i
source: Please enter your new password.
ja_jp: 新しいパスワードを記入しなければなりません
sv_se: Nytt lösenord måste fyllas i.

# Nytt_lösenord_måste_vara_minst_8_tecken_långt
source: Your password must be at least 8 characters.
ja_jp: 新しいパスワードは、少なくとも８文字なければなりません
sv_se: Nytt lösenord måste vara minst 8 tecken _långt

# Ny_aktivitet
source: Create activity
ja_jp: 新しいアクテイビテイ
sv_se: Ny aktivitet

# Ny_boende
source: Create patient
ja_jp: 新しい入居者
sv_se: Ny boende

# Ny_kategori
source: New category
ja_jp: 新しいカテゴリー
sv_se: Ny kategori

# Ny_Lista
source: Create schedule
ja_jp: 新しいリスト
sv_se: Ny Lista

# Ny_medarbetare
source: Create practitioner
ja_jp: 新しい同僚
sv_se: Ny medarbetare

# Ny_signeringslista
source: Create schedule
ja_jp: 新しい署名リスト
sv_se: Ny signeringslista

# Nästa
source: Next
ja_jp: 次
sv_se: Nästa

# Observera
source: Observe
ja_jp: 注意する
sv_se: Observera

# Observera_att_delegeringen_börjar_gälla_först_efter_aktivering
source: The delegation will not bli active until you have activated it.
ja_jp: 稼働した後に、委任事項は有効になるということに注意
sv_se: Observera att delegeringen börjar gälla först efter aktivering

source: If you can't find the mail please that the mail hasn't been moved to your junk folder
ja_jp: 電子メールが見つからない場合には、迷惑メールなどのマップにあるかもしれないので、それらのマップを探してみること。
sv_se: Om du inte hittar e-post, kontrollera andra platser där det kan hamnat så som din mapp för skräppost spam eller andra mappar

# Om_{0}_dagar
source: In {0} days
ja_jp: {0} 日後
sv_se: Om {0} dagar

# Onsdag
source: Wednsday
ja_jp: 水曜日
sv_se: Onsdag

# Ordinationer
source: Ordinations
ja_jp: 処方
sv_se: Ordinationer

source: Person
ja_jp: 人

# Personnummer
source: Social security number
ja_jp: User-id
sv_se: Personnummer

# Personnummer_måste_fyllas_i
source: Social security number is required
ja_jp: マイナンバーを記入しなければなりません
sv_se: Personnummer måste fyllas i.

source: Social security number must be in the correct format
ja_jp: マイナンバーは１２の数字をハイフォンで結んだものでなければなりません。例 １９０１０１０１－０００１
sv_se: Personnummer måste fyllas i med tolv siffror och bindestreck, t. ex. 19010101-0001

# Personnumret_finns_redan_tidigare_redan_i_MCSS
source: A person with this social security number does already exists
ja_jp: マイナンバーは、すでにMCSSのラインに記入されています
sv_se: Personnumret finns sedan tidigare redan i MCSS

# Personuppgifter
source: Personal data
ja_jp: 個人情報
sv_se: Personuppgifter

source: Pin
ja_jp: ピン

source: Preparat
ja_jp: 加工ずみ薬品

# Profiluppgifter
source: Profile assesments
ja_jp: プロファイル情報
sv_se: Profiluppgifter

# Påfyllning_av_läkemedel
source: Refill
ja_jp: 医薬品の補充
sv_se: Påfyllning av läkemedel

# Påfyllning_klar
source: Done
ja_jp: 補充完了
sv_se: Påfyllning klar

# Pågående
source: Current
ja_jp: 進行している
sv_se: Pågående
